[
  {
    "id": 1,
    "query": "ME INTERESA LA IDENTIFICACIÓN Y EVALUACIÓN DE NUEVAS ARQUITECTURAS DE COMPUTADORAS, POR EJEMPLO, PARALELISMO AUMENTADO, TANTO EN MÁQUINAS SIMD COMO MIMD. TAMBIÉN ME INTERESA LA INFORMACIÓN SOBRE MEMORIAS O ALMACENES ASOCIATIVOS Y PROCESADORES ASOCIATIVOS. ARQUITECTURAS DE COMPUTADORAS, PROCESADORES ASOCIATIVOS, MEMORIA ASOCIATIVA, ALMACENES ASOCIATIVOS."
  },
  {
    "id": 2,
    "query": "ME INTERESARÍA RECIBIR INFORMACIÓN SOBRE LOS NO USUARIOS DE LAS BIBLIOTECAS, INCLUYENDO CUALQUIER ESTUDIO SOBRE QUIÉNES NO SON USUARIOS Y POR QUÉ NO LO SON. AGRADECERÍA ESPECIALMENTE LOS ARTÍCULOS QUE INDIQUEN LOS ENFOQUES METODOLÓGICOS UTILIZADOS EN ESTOS ESTUDIOS Y LOS RESULTADOS OBTENIDOS. NO USO, USO DE BIBLIOTECAS, ESTUDIOS DE USUARIOS."
  },
  {
    "id": 3,
    "query": "ME INTERESAN LOS SISTEMAS DE DOCUMENTACIÓN INFORMÁTICA PARA PATENTES QUÍMICAS. ME ENCANTARÍA RECIBIR INFORMACIÓN SOBRE SISTEMAS DISPONIBLES PÚBLICAMENTALMENTE O SOBRE SISTEMAS INTERNOS. QUÍMICA, QUÍMICA, PATENTES."
  },
  {
    "id": 4,
    "query": "ME GUSTARIA RECIBIR CUALQUIER INFORMACION SOBRE EL USO DE REVISTAS EN BIBLIOTECAS (DE CUALQUIER TIPO), TANTO NÚMEROS ACTUALES COMO ANTERIORES. TAMBIEN ME INTERESA INFORMACION SOBRE LAS FORMAS EN QUE LAS BIBLIOTECAS HAN ENFRENTADO LOS RECORTES EN LOS PRESUPUESTOS DE PUBLICACIONES PERIODICAS. PUBLICACIONES PERIODICAS, REVISTAS, BIBLIOTECAS, ESTUDIOS DE USUARIOS, RECORTES EN BIBLIOTECAS PÚBLICAS, BIBLIOTECAS ACADÉMICAS, BIBLIOTECAS UNIVERSITARIAS, BIBLIOTECAS POLITÉCNICAS, BIBLIOTECAS DE EDUCACIÓN SUPERIOR."
  },
  {
    "id": 5,
    "query": "MI TESIS ES UNA VISIÓN GENERAL DE LAS BASES DE DATOS DE NOTICIAS, ANALIZANDO LA DISPONIBILIDAD, EL CONTENIDO, EL ALCANCE Y LA UTILIDAD DE LO QUE ESTÁ DISPONIBLE ACTUALMENTE. INCLUIRÁ UN EXAMEN DE LOS GRUPOS DE USUARIOS, TANTO EN LA PERCEPCIÓN COMO EN LA REALIDAD. MÁS ESPECÍFICAMENTE, REALIZARÉ UN BREVE EXAMEN DE LA HISTORIA DEL DESARROLLO DE LAS BASES DE DATOS DE NOTICIAS, COMENZANDO CON EL BANCO DE INFORMACIÓN DEL NEW YORK TIMES Y TERMINANDO CON LOS DESARROLLOS MÁS RECIENTES EN REUTERS. NOTICIAS, PERIÓDICOS, BASES DE DATOS DE NOTICIAS, REUTERS, NEXIS, TEXTLINE, BANCO DE INFORMACIÓN DEL NEW YORK TIMES, FINTEL, DATASOLVE, WORLD REPORTER."
  },
  {
    "id": 6,
    "query": "MI TESIS TRATA SOBRE LA DIFUSIÓN BIBLIOTECARIA PARA LA COMUNIDAD CHINA EN SHEFFIELD, PERO ME INTERESARÍA LA DIFUSIÓN BIBLIOTECARIA PARA CUALQUIER GRUPO RACIAL O ÉTNICO. DIFUSIÓN BIBLIOTECARIA, COLECCIONES DE DEPÓSITO DE LIBROS, MINORÍAS ÉTNICAS, CHINOS, GRUPOS RACIALES, GRUPOS ÉTNICOS, SERVICIOS BIBLIOTECARIOS PARA SOCIEDADES MULTICULTURALES."
  },
  {
    "id": 7,
    "query": "ME ENCANTARÍA RECIBIR ARTÍCULOS SOBRE LA SEGURIDAD DE LA INFORMACIÓN EN BANCOS O BASES DE DATOS. SEGURIDAD, PRIVACIDAD, CONFIDENCIALIDAD, PROTECCIÓN DE DATOS O INFORMACIÓN, DERECHOS DE ACCESO."
  },
  {
    "id": 8,
    "query": "ME INTERESA LA FORMACIÓN PROFESIONAL DE LOS BIBLIOTECARIOS, EN PARTICULAR CUALQUIER FORMACIÓN EN SERVICIO DISPONIBLE PARA BIBLIOTECARIOS CUALIFICADOS, EN LUGAR DE LA FORMACIÓN EN LAS ESCUELAS BIBLIOTECARIAS. LA FORMACIÓN EN SERVICIO PUEDE SER GENERAL O EN UN ÁREA PARTICULAR DE LA BIBLIOTECA, POR EJEMPLO, SISTEMAS DE RECUPERACIÓN INFORMÁTICA. FORMACIÓN PROFESIONAL, FORMACIÓN EN SERVICIO, FORMACIÓN CONTINUA."
  },
  {
    "id": 9,
    "query": "ME INTERESA HASTA DÓNDE LAS BIBLIOTECAS COBRAN POR SUS SERVICIOS. ESTO SE REFIERE A LAS BIBLIOTECAS PÚBLICAS EN PARTICULAR, AUNQUE TAMBIÉN ME INTERESARÍA EN OTRAS BIBLIOTECAS. ME ENCANTARÍA RECIBIR ARTÍCULOS SOBRE EL COBRO POR CUALQUIER SERVICIO QUE OFRECE LA BIBLIOTECA, ESPECIALMENTE LA BÚSQUEDA EN LÍNEA. ME INTERESA LA GESTIÓN DEL COBRO Y LA FILOSOFÍA QUE LA ESTÁ DETRÁS, ES DECIR, SI TODOS LOS SERVICIOS DEBERÍAN SER GRATUITOS, POLÍTICAS DE COBRO, TARIFAS POR SERVICIOS."
  },
  {
    "id": 10,
    "query": "ESTOY INTERESADO EN INFORMACIÓN SOBRE LA PROVISIÓN DE BOLETINES DE CONCIENCIA ACTUAL, ESPECIALMENTE SERVICIOS DE SDI EN CUALQUIER INSTITUCIÓN, POR EJEMPLO, BIBLIOTECAS ACADÉMICAS, INDUSTRIA Y EN CUALQUIER CAMPO TEMÁTICO. SDI, DIFUSIÓN SELECTIVA DE INFORMACIÓN, BOLETINES DE CONCIENCIA ACTUAL, BOLETINES DE INFORMACIÓN."
  },
  {
    "id": 11,
    "query": "MI TESIS TRATA DE LA HISTORIA DEL LIVERPOOL LYCEUM, UNA BIBLIOTECA POR SUSCRIPCIÓN. POSIBLES TÉRMINOS DE BÚSQUEDA PARA INFORMACIÓN GENERAL SOBRE DICHAS BIBLIOTECAS SERÍAN BIBLIOTECAS CIRCULANTES, BIBLIOTECAS POR SUSCRIPCIÓN, BIBLIOTECAS PROPIETARIAS O BAJO EL NOMBRE DE LA PROPIA BIBLIOTECA, LIVERPOOL LYCEUM."
  },
  {
    "id": 12,
    "query": "MI TESIS TRATA SOBRE LA INDEXACIÓN DE TEMAS PARA UNA COLECCIÓN DE HISTORIA ORAL, MÁS PRECISAMENTE MEDIANTE EL MUESTREO DE LOS 350 CASSETTES QUE LAS BIBLIOTECAS DE LA CIUDAD DE SHEFFIELD HAN GRABADO EN LA CIUDAD, ENTREVISTAS A RESIDENTES DE ANCIANOS. ESTOY COMPARANDO LA VIABILIDAD DE UN ESQUEMA MANUAL POR FACETADAS EN TARJETAS Y LA INDEXACIÓN AUTOMATIZADA, KWIC O ASI, UTILIZANDO LA COMPUTADORA PRIME 550 DE LA UNIVERSIDAD. INDEXACIÓN DE TEMAS, HISTORIA ORAL, MATERIALES AUDIOVISUALES."
  },
  {
    "id": 13,
    "query": "ESTOY REALIZANDO UN ESTUDIO DE LA COMUNIDAD CRISTIANA DE BIBLIOTECARIOS DESDE UN ÁNGULO PROFESIONAL. ESTOY BUSCANDO LITERATURA QUE REFLEJE UNA VISIÓN DISTINTAMENTE CRISTIANA DE LA BIBLIOTECA, PARTICULARMENTE ANTERIOR A 1973. CUALQUIER INFORMACIÓN SOBRE EL DESARROLLO HISTÓRICO DE LA COMUNIDAD CRISTIANA DE BIBLIOTECARIOS SERÍA DE INTERÉS. TAMBIÉN COBERTURA DEL GRUPO EN LA PRENSA PROFESIONAL DESDE 1973, INCLUYENDO SUS PRONUNCIAMIENTOS Y OPINIONES DE MIEMBROS Y NO MIEMBROS DE LA ACTIVIDAD CRISTIANA Y ACTITUDES EN LA PROFESIÓN (ESPECIALMENTE TEMAS COMO ÉTICA, CENSURA, SELECCIÓN, ETC.). CRISTIANOS, EVANGÉLICOS, ÉTICA, CENSURA, COMUNIDAD CRISTIANA DE BIBLIOTECARIOS, LCF."
  },
  {
    "id": 14,
    "query": "ME INTERESAN LOS MODELOS COGNITIVOS DEL USO DE LA BIBLIOTECA. ¿QUÉ ESTUDIOS O ARTÍCULOS HAY QUE ABORDEN LA PSICOLOGÍA DEL USO DE LA BIBLIOTECA Y LA INFORMACIÓN, ES DECIR, LAS ESTRATEGIAS DE BÚSQUEDA DE INFORMACIÓN Y LA FORMA EN QUE SE PERCIBE SU UTILIDAD? USO DE BIBLIOTECAS, MATERIALES DE BIBLIOTECAS, COMPORTAMIENTO DEL USUARIO, COMPORTAMIENTO O USO DE BÚSQUEDA DE INFORMACIÓN, UTILIDAD, PSICOLOGÍA DEL USO DE BIBLIOTECAS E INFORMACIÓN, USUARIO DE BIBLIOTECAS, SATISFACCIÓN DEL USUARIO."
  },
  {
    "id": 15,
    "query": "ESTOY INTERESADO EN CUALQUIER INFORMACIÓN SOBRE BÚSQUEDA DE SUBESTRUCTURAS DE ARCHIVOS QUÍMICOS, ES DECIR, ACCESO ESTRUCTURAL A BASES DE DATOS DE ESTRUCTURAS QUÍMICAS. ESTARÍA ESPECIALMENTE INTERESADO EN SISTEMAS COMPUTARIZADOS. ESTRUCTURAS QUÍMICAS, BASES DE DATOS COMPUTARIZADAS, QUÍMICA, QUÍMICA, SUBESTRUCTURA."
  },
  {
    "id": 16,
    "query": "MI TESIS TRATA SOBRE LAS FUENTES DE INFORMACIÓN PARA EL CONSUMIDOR Y LA PROVISIÓN DE INFORMACIÓN Y ASESORAMIENTO AL CONSUMIDOR EN EL ÁREA DE SHEFFIELD. LA TESIS INCLUIRÁ EL SEGUIMIENTO Y EXAMEN DE LA TELEVISIÓN, LA RADIO Y DIVERSAS PUBLICACIONES EN SHEFFIELD, Y EL REPASO DE LA INFORMACIÓN DISPONIBLE EN BIBLIOTECAS, CENTROS DE ASESORAMIENTO Y OTROS LUGARES. NO INCLUYE INFORMACIÓN SOBRE DIVULGACIÓN OBLIGATORIA (ETIQUETADO, SEGURIDAD, ETC.). SE ESPERA QUE LA INFORMACIÓN INCLUYA INFORMACIÓN PARA QUE EL CONSUMIDOR PUEDA DECIDIR QUÉ BIENES Y SERVICIOS COMPRAR, E INFORMACIÓN SOBRE LA PROTECCIÓN EN EL PUNTO DE VENTA Y LA COMPENSACIÓN Y EJECUCIÓN DE DERECHOS, ETC. INFORMACIÓN AL CONSUMIDOR, PROTECCIÓN AL CONSUMIDOR, ASESORAMIENTO AL CONSUMIDOR, EDUCACIÓN AL CONSUMIDOR, INFORMACIÓN SOBRE MERCANCÍAS."
  },
  {
    "id": 17,
    "query": "ESTOY INTERESADO EN EL PAPEL DE LA AUTOMATIZACIÓN DE OFICINA EN SISTEMAS DE APOYO A LA TOMA DE DECISIONES, SISTEMAS DE INFORMACIÓN DE GESTIÓN, INCLUYENDO EL ACCESO A BASES DE DATOS DE REFERENCIA BIBLIOGRÁFICAS O DE TEXTO INTERNAS Y REMOTAS. SISTEMAS DE APOYO A LA TOMA DE DECISIONES, SISTEMAS DE INFORMACIÓN DE GESTIÓN, AUTOMATIZACIÓN DE OFICINA."
  },
  {
    "id": 18,
    "query": "ME ENCANTARÍA RECIBIR CUALQUIER INFORMACIÓN SOBRE REDES DE TELECOMUNICACIONES. ESTO PODRÍA INCLUIR TANTO REDES DE ÁREA AMPLIA (MESH) COMO REDES DE ÁREA LOCAL (BUS, RING). TELECOMUNICACIONES, REDES DE ÁREA LOCAL, REDES DE ÁREA AMPLIA, TRANSMISIÓN DE DATOS, PROCESAMIENTO DISTRIBUIDO, ENRUTAMIENTO DISTRIBUIDO, REDES DE CONMUTACIÓN DE PAQUETES, MALLA, BUS, ANILLO."
  },
  {
    "id": 19,
    "query": "ME INTERESA LA POLÍTICA DE INFORMACIÓN, POR EJEMPLO, LA NACIONAL (INCLUIDAS LAS DE LOS 'CENTROS' Y 'FOCOS' NACIONALES), LA CIENTÍFICA Y LA TECNOLÓGICA (EN MEDICINA, INDUSTRIA, AGRICULTURA). LAS FUENTES PUEDEN INCLUIR VARIOS ORGANISMOS PROFESIONALES, COMITÉS PARLAMENTARIOS, CONTRAPARTES EN OTROS PAÍSES, COMO LOS DIVERSOS COMITÉS PRESIDENCIALES DE LOS ESTADOS UNIDOS, CENTROS NACIONALES Y, POR SUPUESTO, LOS DE LAS \"CONFERENCIAS\" Y ORGANISMOS INTERNACIONALES COMO LA UNESCO. ME INTERESA MÁS LA IMPLEMENTACIÓN QUE LAS DECLARACIONES EN PAPEL QUE NO ESTÁN RESPALDADAS POR RECURSOS SUFICIENTES. PLANIFICACIÓN, METAS Y OBJETIVOS, GOBIERNO, INTERNACIONAL, POLÍTICA, POLÍTICA DE INFORMACIÓN, POLÍTICAS NACIONALES, COOPERACIÓN."
  },
  {
    "id": 20,
    "query": "ME INTERESAN TODOS LOS ARTÍCULOS SOBRE SISTEMAS EXPERTOS O SISTEMAS DE INFORMACIÓN BASADOS EN EL CONOCIMIENTO, ESPECIALMENTE EN RECUPERACIÓN DE INFORMACIÓN. SISTEMAS EXPERTOS, SISTEMAS DE INFORMACIÓN BASADOS EN EL CONOCIMIENTO, INTELIGENCIA ARTIFICIAL, INTELIGENCIA DE MÁQUINAS, SISTEMAS DE RECUPERACIÓN DE INFORMACIÓN BASADOS EN EL CONOCIMIENTO."
  },
  {
    "id": 21,
    "query": "MI TESIS TRATA DEL 'ESTADO DEL ARTE' DE LA BÚSQUEDA EN LÍNEA. ESTO INCLUIRÁ EL EXAMEN DE LA FORMULACIÓN DE LA ESTRATEGIA DE BÚSQUEDA, ANALIZANDO LA EDUCACIÓN Y LA EXPERIENCIA DEL INVESTIGADOR EN RELACIÓN CON EL ESTILO Y EL DESEMPEÑO. ADEMÁS, LA IMPORTANCIA DE LA ENTREVISTA PREVIA A LA BÚSQUEDA. CONSULTARE SOLO BASES DE DATOS BIBLIOGRÁFICAS EN LÍNEA CON ESPECIAL REFERENCIA A BASES DE DATOS DE CIENCIAS SOCIALES. RECUPERACIÓN DE INFORMACIÓN EN LÍNEA, BASES DE DATOS."
  },
  {
    "id": 22,
    "query": "ME ENCANTARÍA RECIBIR DOCUMENTOS SOBRE GESTIÓN PARTICIPATIVA EN BIBLIOTECAS PÚBLICAS. SE HAN REALIZADO ALGUNOS TRABAJOS SOBRE GESTIÓN PARTICIPATIVA EN BIBLIOTECAS NACIONALES Y ACADÉMICAS. GESTIÓN, GESTIÓN PARTICIPATIVA, CONTROL DE LOS TRABAJADORES, PARTICIPACIÓN DE LOS TRABAJADORES."
  },
  {
    "id": 23,
    "query": "ME INTERESAN LOS SISTEMAS DE APOYO A LA TOMA DE DECISIONES (SISTEMAS DE INFORMACIÓN DE GESTIÓN), TANTO INFORMATIZADOS COMO NO INFORMATIZADOS, PERO ESPECIALMENTE EN EL REINO UNIDO. ME INTERESAN LOS ESTUDIOS DE CASOS SOBRE SU IMPACTO CONDUCTUAL, PSICOLÓGICO Y SOCIOLÓGICO. SISTEMAS DE APOYO A LA DECISIÓN, SISTEMAS DE INFORMACIÓN DE GESTIÓN."
  },
  {
    "id": 24,
    "query": "ME INTERESA CASI TODO LO QUE TIENE QUE VER CON LA CLASIFICACIÓN AUTOMÁTICA DE DOCUMENTOS: ESTRATEGIAS DE BÚSQUEDA PARA CONJUNTOS JERÁRQUICOS Y NO JERÁRQUICOS, ALGORITMOS DE CONJUNTO, CREACIÓN DE REPRESENTANTES DE CONJUNTOS, EXPERIMENTOS DE RECUPERACIÓN UTILIZANDO ARCHIVOS CONJUNTOS Y MEDIDAS DE SIMILARIDAD ENTRE DOCUMENTOS. RELACIONADO CON ESTO, ESTOY INTERESADO EN LAS CLASIFICACIONES DE TÉRMINOS, SU APLICACIÓN EN LA RECUPERACIÓN, SIMILITUDES ENTRE TÉRMINOS, ETC. CLASIFICACIÓN AUTOMÁTICA DE DOCUMENTOS, CONJUNTOS, AGRUPAMIENTO, CLASIFICACIÓN DE TÉRMINOS."
  },
  {
    "id": 25,
    "query": "UNO DE MIS ALUMNOS ESTÁ HACIENDO UNA TESIS SOBRE ALGORITMOS DE BÚSQUEDA DE MEJOR COINCIDENCIA O DE VECINO MÁS CERCANO PARA SU USO EN SISTEMAS DE RECUPERACIÓN DE DOCUMENTOS. CASI CUALQUIER COMENTARIO SOBRE EL CÁLCULO DE COEFICIENTES DE SIMILARIDAD O SOBRE BÚSQUEDA ASOCIADA, ES DECIR, DE CLAVE MÚLTIPLE, YA SEA PARA RECUPERAR LA MEJOR COINCIDENCIA O LA COINCIDENCIA PARCIAL, SERÍA DE UTILIDAD EN ESTE CASO. VECINO MÁS CERCANO, MEJOR COINCIDENCIA, COEFICIENTES DE SIMILARIDAD, COINCIDENCIA PARCIAL."
  },
  {
    "id": 26,
    "query": "EL TEMA DE MI TESIS SE CENTRA EN EL DISEÑO INTERIOR DE LAS BIBLIOTECAS Y CÓMO ESTO AFECTA A LOS USUARIOS. PUEDE ESTAR INDICADO HACIA LAS IDEAS CAMBIANTES SOBRE LOS INTERIORES DE LAS BIBLIOTECAS RELACIONADAS CON EL ROL CAMBIANTE DE LA BIBLIOTECA. ANALIZARÉ EL USO DEL COLOR, LA ILUMINACIÓN, LA VENTILACIÓN, EL MOBILIARIO, ETC. EDIFICIOS DE BIBLIOTECAS, INTERIORES DE BIBLIOTECAS."
  },
  {
    "id": 27,
    "query": "ME INTERESA LA PROVISIÓN DE INFORMACIÓN EN LA INFORMÁTICA EDUCATIVA: UNA ENCUESTA A DOCENTES QUE UTILIZAN MICROCOMPUTADORAS EN EL AULA. ESTOY ANALIZANDO LA EDUCACIÓN EN COMPUTACIÓN EN EL REINO UNIDO A NIVEL NACIONAL Y LOCAL (ÁREA DE NORTH NOTTS.), POR LO QUE ESTOY ANALIZANDO TODAS LAS ORGANIZACIONES NACIONALES Y LOCALES QUE ESTÁN PROPORCIONANDO SERVICIOS EN ESTE CAMPO Y TAMBIÉN ANALIZANDO LAS NECESIDADES DE INFORMACIÓN. PARA COMPLEMENTAR ESTO, ESTOY REALIZANDO UNA ENCUESTA POSTAL EN LAS ESCUELAS DE NORTH NOTTS. Y ANALIZANDO LOS RESULTADOS. MICROCOMPUTADORAS, EDUCACIÓN, COMPUTACIÓN EDUCATIVA, SUMINISTRO DE INFORMACIÓN, TECNOLOGÍA DE LA INFORMACIÓN, ESCUELAS, PRIMARIA, SECUNDARIA, PROGRAMA DE EDUCACIÓN EN MICROELECTRÓNICA (MEP), APRENDIZAJE ASISTIDO POR COMPUTADORA (CAL), INSTRUCCIÓN ASISTIDA POR COMPUTADORA (CAI), APRENDIZAJE ADMINISTRADO POR COMPUTADORA (CML), INSTRUCCIÓN ADMINISTRADA POR COMPUTADORA (CMI). #"
  },
  {
    "id": 28,
    "query": "ME ENCANTARÍA RECIBIR DOCUMENTOS QUE DESCRIBAN PAQUETES DE RECUPERACIÓN DE TEXTO LIBRE COMO CAIRS, ASSASIN, STATUS, DECO O STAIRS, ESPECIALMENTE SI SE COMPARAN LAS CARACTERÍSTICAS DE DIFERENTES PAQUETES, O SI SE DESCRIBE LA IMPLEMENTACIÓN Y EL USO DE UN SISTEMA. ESTOY ESPECIALMENTE INTERESADO EN PAQUETES PARA MINIS Y MICROS Y EN CUALQUIER ASOCIACIÓN ENTRE PAQUETES DE RECUPERACIÓN DE TEXTO LIBRE Y SISTEMAS DE ADMINISTRACIÓN DE BASES DE DATOS. MINICOMPUTADORAS, MICROCOMPUTADORAS, SISTEMAS DE ADMINISTRACIÓN DE BASES DE DATOS, RECUPERACIÓN DE TEXTO LIBRE"
  },
  {
    "id": 29,
    "query": "ESTOY INTERESADO EN LA INFORMACIÓN Y EN LOS PAÍSES MENOS DESARROLLADOS. ESTO INCLUIRÍA LOS PROBLEMAS PARTICULARES DE LOS PAÍSES MENOS DESARROLLADOS EN LA ACTUALIDAD Y LOS PROBLEMAS FUTUROS QUE SE PREVÉN (COMO LA PUBLICACIÓN ELECTRÓNICA). ADEMÁS, LAS POLÍTICAS DE INFORMACIÓN DE LOS PAÍSES MENOS DESARROLLADOS Y LOS FACTORES QUE PUEDEN AFECTAR SU IMPLEMENTACIÓN PRÁCTICA. ¿CUÁLES SON LAS PRIORIDADES Y LAS ETAPAS PRÁCTICAS SUGERIDAS EN LA SOLUCIÓN DE PROBLEMAS Y LA IMPLEMENTACIÓN DE POLÍTICAS? PAÍSES MENOS DESARROLLADOS, PAÍSES SUBDESARROLLADOS, PAÍSES EN DESARROLLO."
  },
  {
    "id": 30,
    "query": "ME INTERESARÍA CUALQUIER INFORMACIÓN SOBRE EDUCACIÓN Y FORMACIÓN EN LÍNEA UTILIZANDO AYUDAS INFORMÁTICAS PARA LA FORMACIÓN EN LÍNEA. TAMBIÉN ME INTERESA LA FORMACIÓN DE LOS USUARIOS FINALES. FORMACIÓN, EDUCACIÓN, RECUPERACIÓN DE INFORMACIÓN EN LÍNEA, INSTRUCCIÓN ASISTIDA POR COMPUTADORA, PAQUETES DE ENSEÑANZA, USUARIOS FINALES."
  },
  {
    "id": 31,
    "query": "ACTUALMENTE ESTOY INVOLUCRADO EN UN PROYECTO DE INVESTIGACIÓN EN EL QUE ESTUDIO ALGORITMOS DE CONFLACIÓN PARA PROPÓSITOS DE RECUPERACIÓN DE INFORMACIÓN Y LA REPRESENTACIÓN DE PALABRAS MEDIANTE SUBCADENAS DE CARACTERES. TODO LO QUE SE RELACIONE CON LA DETERMINACIÓN, ABREVIACIÓN, TRUNCACIÓN O SEGMENTACIÓN DE PALABRAS SERÍA DE INTERÉS, AL IGUAL QUE LOS ESTUDIOS LINGÜÍSTICOS DE PREFIJOS Y SUFIJOS, LAS DESCRIPCIONES DE MEDIDAS DE SIMILARIDAD DE CADENAS Y DE DIGRAMAS, TRIGRAMAS, TETRAGRAMAS, ETC. POR LO TANTO, ESTO IMPLICA LA COMBINACIÓN DE PALABRAS MORFOLÓGICAMENTE SIMILARES PARA QUE SE REPRESENTEN POR SUBCADENAS ÚNICAS. ALGORITMOS DE COMBINACIÓN, SUBCADENAS DE CARACTERES, DERIVACIÓN, ABREVIATURA, TRUNCACIÓN, SEGMENTACIÓN, PREFIJOS, SUFIJOS, FRAGMENTACIÓN, SEGMENTACIÓN MORFOLÓGICA."
  },
  {
    "id": 32,
    "query": "ME INTERESA INFORMACIÓN SOBRE LOS SERVICIOS DE BÚSQUEDA EN LÍNEA EN CUALQUIER TIPO DE BIBLIOTECA ACADÉMICA, PERO ESPECIALMENTE EN LAS POLITÉCNICAS. ME INTERESARÍA PARTICULARMENTE RECIBIR ARTÍCULOS SOBRE CÓMO SE OPERA EL SERVICIO. POLITÉCNICO, UNIVERSIDAD, EDUCACIÓN SUPERIOR, BIBLIOTECA ACADÉMICA, RECUPERACIÓN DE INFORMACIÓN EN LÍNEA, SERVICIOS DE BÚSQUEDA."
  },
  {
    "id": 33,
    "query": "MI TESIS TRATA SOBRE LA PROVISIÓN DE RECURSOS AUDIOVISUALES EN LAS BIBLIOTECAS POLITÉCNICAS. TENGO LA INTENCIÓN DE ENVIAR UN CUESTIONARIO A LAS 30 INSTITUCIONES POLITÉCNICAS Y VISITAR SEIS Y BASAR MI ESTUDIO EN ESTOS SEIS. TAMBIÉN ME INTERESARÍA RECIBIR INFORMACIÓN SOBRE RECURSOS AUDIOVISUALES EN CUALQUIER TIPO DE BIBLIOTECA ACADÉMICA, NO SOLO EN LAS INSTITUCIONES POLITÉCNICAS. POLITÉCNICO, BIBLIOTECAS POLITÉCNICAS, BIBLIOTECAS ACADÉMICAS, BIBLIOTECAS UNIVERSITARIAS, BIBLIOTECAS DE EDUCACIÓN SUPERIOR, AUDIOVISUAL, CENTROS DE RECURSOS, COLECCIONES DE RECURSOS, MEDIOS NO LIBROS."
  },
  {
    "id": 34,
    "query": "ME ENCANTARÍA RECIBIR CUALQUIER INFORMACIÓN SOBRE LA EVALUACIÓN DE PRECIS (SISTEMA DE INDEXACIÓN DE CONTEXTO PRESERVADO)."
  },
  {
    "id": 35,
    "query": "ME INTERESA CASI TODO LO QUE SE RELACIONE CON LOS SERVICIOS DE INFORMACIÓN SOBRE SALUD OCUPACIONAL DISPONIBLES, COMO BIBLIOTECAS. ME INTERESAN TANTO LAS ENFERMERAS COMO LOS MÉDICOS DEL TRABAJO. SALUD, SALUD OCUPACIONAL, ENFERMERAS, MÉDICOS, MEDICINA."
  }
]